"Spaces is disabled" = "Spaces ist ausgeschaltet";
"Spaces must be enabled for Warp to function. Would you like to go to the Spaces preference pane?" = "Spaces muss eingeschaltet sein, damit Warp funktioniert. Möchten Sie zu den Spaces wechseln?";
"Resource missing" = "Ressource fehlt";
"Warp is missing a resource required to function. Please reinstall Warp." = "Warp fehlt eine Ressource. Bitte installieren Sie es erneut.";
"Update available" = "Aktualisierung verfügbar";
"Warp %@ is available. Would you like to download the latest version? Version %@ is currently installed." = "Warp %@ ist verfügbar. Möchten Sie die aktuellste Version laden? Version %@ ist derzeit installiert.";
"Download" = "Herunterladen";
"Ignore" = "Ignorieren";
"No updates found" = "Keine Aktualisierungen gefunden";
"Warp %@ is the newest version available." = "Warp %@ ist derzeit die aktuellste verfügbare Version.";
"Error checking for updates" = "Fehler beim Suchen nach Aktualisierungen";
"Warp was unable to check for updates.\n\n%@" = "Warp konnte nicht nach Aktualisierungen suchen.\n\n%@";
"Unable to contact remote host." = "Server antwortet nicht.";
"Yes" = "Ja";
"No" = "Nein";